const catalogGallery = [
  {
    id: 0,
    image: "https://i.ibb.co/wJ095jx/Rectangle-2.jpg",
    name: "Филе бедра цыпленка",
    description:
      "Филе бедра без кожи и кости. Птица содержится в свободных птичниках, выращивается на натуральных зерновых кормах, что влияет положительно на вкус мяса. Филейная часть бедра обладает насыщенным вкусом и мясным ароматом.",
    price: 400,
    weight: 700,
    specifications: [
      {
        property: "Масса",
        value: "0,7 кг. (595-805 г.).",
      },
      {
        property: "Срок годности",
        value: "6 суток",
      },
      {
        property: "Порода",
        value: "Кобб 500",
      },
      {
        property: "Место происхождения",
        value: "Тверская область",
      },
    ],
    structure: [
      {
        property: "Энергетическая ценность",
        value: "135 ккал./565 кДж",
      },
      {
        property: "Пищевая ценность",
        value: "белки - 13,8 г., жиры - 8,7 г., углеводы - 0 г.; на 100 г.",
      },
    ],
  },
  {
    id: 1,
    image: "https://i.ibb.co/cNNSHvq/Rectangle-2-1.jpg",
    name: "Филе бедра гуся",
    description:
      "Филе бедра гуся - это тонко нарезанный продукт, который понравится всем любителям сырокопченых продуктов. Необычный вкус, аппетитный аромат и тонкое послевкусие отличает сырокопченого гуся от других подобных продуктов.",
    price: 400,
    weight: 700,
    specifications: [
      {
        property: "Масса",
        value: "0,6 кг. (495-705 г.).",
      },
      {
        property: "Срок годности",
        value: "5 суток",
      },
      {
        property: "Порода",
        value: "Кобб 200",
      },
      {
        property: "Место происхождения",
        value: "Тверская область",
      },
    ],
    structure: [
      {
        property: "Энергетическая ценность",
        value: "165 ккал./5670 кДж",
      },
      {
        property: "Пищевая ценность",
        value: "белки - 12,8 г., жиры - 9,4 г., углеводы - 2 г.; на 100 г.",
      },
    ],
  },
  {
    id: 2,
    image: "https://i.ibb.co/FDKmmYV/1269b0-600x600.webp",
    name: "Мякоть бедра говяжья",
    description:
      "Мякоть бедра - это жестковатое мясо, но очень диетическое и прекрасно подходит для поклонников здорового питания. Мясо можно запечь или потушить с овощами. Все бычки на ферме Эдуарда Васильева выращиваются на натуральном корме",
    price: 400,
    weight: 700,
    specifications: [
      {
        property: "Масса",
        value: "0,7 кг. (610-705 г.).",
      },
      {
        property: "Срок годности",
        value: "12 суток",
      },
      {
        property: "Тип упаковки",
        value: "Вакуумная упаковка",
      },
      {
        property: "Место происхождения",
        value: "Смоленская область, Гагаринский район",
      },
    ],
    structure: [
      {
        property: "Энергетическая ценность",
        value: "130 ккал./540 кДж",
      },
      {
        property: "Пищевая ценность",
        value: "белки - 21 г., жиры - 5 г., углеводы - 0 г.; на 100 г.",
      },
    ],
  },
  {
    id: 3,
    image: "https://i.ibb.co/QHqnHzq/50097b-600x600.webp",
    name: "Грудка цыпленка на кости",
    description:
      "Грудка цыпленка-бройлера – нежное и сочное мясо, богатое белком и довольно низкокалорийное. Птица выращена на специальном рационе кормления с повышенным содержанием зерновых культур.",
    price: 360,
    weight: 750,
    specifications: [
      {
        property: "Масса",
        value: "0,75 кг (630 - 860 г).",
      },
      {
        property: "Срок годности",
        value: "180 суток",
      },
      {
        property: "Тип упаковки",
        value: "Подложка",
      },
      {
        property: "Место происхождения",
        value: "Смоленская область, Гагаринский район",
      },
    ],
    structure: [
      {
        property: "Энергетическая ценность",
        value: "140 ккал./590 кДж",
      },
      {
        property: "Пищевая ценность",
        value: "белки - 18 г., жиры - 7 г., углеводы - 0 г.; на 100 г.",
      },
    ],
  },
  {
    id: 4,
    image: "https://i.ibb.co/6gWRStZ/2b4ed4-600x600.webp",
    name: "Голень цыпленка",
    description:
      "Голень цыпленка-бройлера – это натуральное и сочное мясо птицы, выращенной на особом рационе с высоким содержанием зерновых культур. Голень богата белками и коллагеном, что полезно для здоровья кожи и суставов, содержит витамины группы В, фосфор и цинк.",
    price: 430,
    weight: 750,
    specifications: [
      {
        property: "Масса",
        value: "0,75 кг (630 - 860 г).",
      },
      {
        property: "Срок годности",
        value: "7 суток",
      },
      {
        property: "Тип упаковки",
        value: "Подложка",
      },
      {
        property: "Место происхождения",
        value: "Ярославчкая область",
      },
    ],
    structure: [
      {
        property: "Энергетическая ценность",
        value: "145 ккал./605 кДж",
      },
      {
        property: "Пищевая ценность",
        value: "белки - 9 г., жиры - 16 г., углеводы - 0 г.; на 100 г.",
      },
    ],
  },
];

export default catalogGallery;
